
/* Class = "NSWindow"; title = "Warp"; ObjectID = "2"; */
"2.title" = "Warp";

/* Class = "NSButtonCell"; title = "Option"; ObjectID = "110"; */
"110.title" = "Option";

/* Class = "NSTextFieldCell"; title = "Activation delay:"; ObjectID = "111"; */
"111.title" = "Activation delay:";

/* Class = "NSTextFieldCell"; title = "0.5s"; ObjectID = "112"; */
"112.title" = "0.5s";

/* Class = "NSTextFieldCell"; title = "變更鍵："; ObjectID = "115"; */
"115.title" = "變更鍵：";

/* Class = "NSButtonCell"; title = "Control"; ObjectID = "116"; */
"116.title" = "Control";

/* Class = "NSButtonCell"; title = "Command"; ObjectID = "117"; */
"117.title" = "Command";

/* Class = "NSButtonCell"; title = "Shift"; ObjectID = "118"; */
"118.title" = "Shift";

/* Class = "NSButtonCell"; title = "立即檢查"; ObjectID = "122"; */
"122.title" = "立即檢查";

/* Class = "NSButtonCell"; title = "啟動時登入"; ObjectID = "125"; */
"125.title" = "啟動時登入";

/* Class = "NSTextFieldCell"; title = "更新："; ObjectID = "194"; */
"194.title" = "更新：";

/* Class = "NSButtonCell"; title = "檢查更新項目"; ObjectID = "196"; */
"196.title" = "檢查更新項目";

/* Class = "NSButtonCell"; title = "啟用 Warp"; ObjectID = "200"; */
"200.title" = "啟用 Warp";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "217"; */
"217.title" = "-";

/* Class = "NSButtonCell"; title = "切換空間時順勢切換滑鼠"; ObjectID = "221"; */
"221.title" = "切換空間時順勢切換滑鼠";

/* Class = "NSButtonCell"; title = "在空間的任意位置順勢切換 (Asteroids 方式)"; ObjectID = "232"; */
"232.title" = "在空間的任意位置順勢切換 (Asteroids 方式)";

/* Class = "NSTextFieldCell"; title = "選項："; ObjectID = "243"; */
"243.title" = "選項：";

/* Class = "NSButtonCell"; title = "不要在具有選單列與 Dock 的邊緣順勢切換"; ObjectID = "245"; */
"245.title" = "不要在具有選單列與 Dock 的邊緣順勢切換";

/* Class = "NSButtonCell"; title = "按一下螢幕邊緣順勢切換"; ObjectID = "252"; */
"252.title" = "按一下螢幕邊緣順勢切換";

/* Class = "NSTextFieldCell"; title = "Show/Hide Pager:"; ObjectID = "257"; */
"257.title" = "Show/Hide Pager:";
